bierner.color-info
CoenraadS.bracket-pair-colorizer
dbaeumer.vscode-eslint
dotiful.dotfiles-syntax-highlighting
eamodio.gitlens
EditorConfig.EditorConfig
eg2.tslint
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
file-icons.file-icons
frigus02.vscode-sql-tagged-template-literals
jetmartin.bats
johnpapa.vscode-peacock
jpoissonnier.vscode-styled-components
karigari.chat
mauve.terraform
mhmadhamster.postcss-language
mikestead.dotenv
ms-azuretools.vscode-docker
ms-vscode.Go
ms-vscode.vscode-typescript-tslint-plugin
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
PKief.material-icon-theme
sainoba.px-to-rem
shardulm94.trailing-spaces
silvenon.mdx
streetsidesoftware.code-spell-checker
vscode-icons-team.vscode-icons
wmaurer.change-case
xabikos.ReactSnippets
yzhang.markdown-all-in-one
