tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "yleisradio/terraforms"
brew "azure-cli"
brew "coreutils"
brew "figlet"
brew "git-extras"
brew "gnupg"
brew "go"
brew "python"
brew "grc"
brew "hub"
brew "jq"
brew "kubernetes-cli"
brew "mas"
brew "node"
brew "nvm"
brew "postgresql"
brew "pyenv"
brew "rust"
brew "spark"
brew "thefuck"
brew "vim"
brew "watchexec"
brew "watchman"
brew "yarn"
brew "yleisradio/terraforms/chtf"
cask "1password"
cask "docker"
cask "dropbox"
cask "figma"
cask "firefox"
cask "font-droidsansmono-nerd-font"
cask "font-droidsansmono-nerd-font-mono"
cask "font-fira-code"
cask "font-hack"
cask "font-hack-nerd-font"
cask "font-hack-nerd-font-mono"
cask "font-open-sans"
cask "font-source-code-pro"
cask "font-sourcecodepro-nerd-font"
cask "font-sourcecodepro-nerd-font-mono"
cask "google-chrome"
cask "google-cloud-sdk"
cask "iterm2"
cask "ngrok"
cask "pock"
cask "postman"
cask "sketch"
cask "slack"
cask "spectacle"
cask "sublime-text"
cask "tableplus"
cask "terraform-0.11.14"
cask "terraform-0.12.18"
cask "thingsmacsandboxhelper"
cask "visual-studio-code"
cask "whatsapp"
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "Jira", id: 1475897096
mas "Keynote", id: 409183694
mas "NordVPN IKE", id: 1116599239
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Things", id: 904280696
mas "Xcode", id: 497799835
